export const holidays = [
  {
    id: 1,
    name: "Праздник 1",
    subTitle: "Московские вечера",
    date: "28-03-2021",
    time: "19:30"
  },
  {
    id: 2,
    name: "Праздник 2",
    subTitle: "Питерские вечера",
    date: "17-03-2021",
    time: "20:00"
  },
  {
    id: 3,
    name: "Праздник 3",
    subTitle: "Питерские вечера на хуторе",
    date: "17-03-2021",
    time: "20:30"
  },
  {
    id: 4,
    name: "Праздник 4",
    subTitle: "Питерские на хуторе",
    date: "17-03-2021",
    time: "21:00"
  },
  {
    id: 5,
    name: "Праздник 5",
    subTitle: "Питерские на хуторе",
    date: "28-03-2021",
    time: "9:00"
  }
]